<!DOCTYPE html>
<html lang="ru">
<head>

<meta charset="utf-8">

	<title>Артефакт</title>


					<!-- Bootstrap -->
		
		<link href="../adaptive/css/bootstrap.min.css" rel="stylesheet"/>
		
							<!-- Fonts -->

		<link href="../fonts/font-awesome/css/font-awesome.min.css" rel="stylesheet">

				<!-- CSS -->
		<link href="../css/main.css" rel="stylesheet">
		<link href="../css/brand.css" rel="stylesheet">		

</head>
<body>

<?php

include '/includs/header.php';

?>



<div class="content">

<p class="title_1">Главная  »  О бренде</p>
<p class="bold title_2">О бренде</p>

</div>


<div class="first_ban"> 
<div class="content">
<div class="row">
<div class="col-lg-6 col-lg-offset-0 col-md-offset-1 col-md-1 first_text">


<p class="bold b2_caption">
Как вам поступить если
у вас такой диагноз?
</p>
	
<p class="b2_text">
По последним данным, iPhone 7s и iPhone 7s Plus будут иметь 4,7 и 5,5-дюймовые дисплеи, получат стеклянную заднюю панель, возможность беспроводной зарядк «Твои стикеры» — так называется бот, который собирает стикеры из разных наборов в один. Можно собрать небольшую коллекцию из любимых стикеров и удалить ненужные наборы. Бот работает просто: нужно отправить стикеры, а в ответ вы получите ссылку на ваш персональный набор.

В приложении улучшилась навигация. В Facebook убрали ненужную полоску сверху, а кнопка «Назад» стала более заметной и находится рядом с фотографией пользователя.

Новый дизайн сейчас доступен ограниченному числу пользователей, но в ближайшие недели он будет доступен всем. Обновление получат пользователи iOS и Android.

</p>
</div>



	</div>

	</div>
</div>


<div class="second_ban"> 
<div class="content">
<div class="row">



<div class="bold b2_captions">
Чтобы почувствовать красоту мира 
<br>
— нужно распахнуть сердце ему навстречу!
</div>
	





	</div>

	</div>
</div>




<div class="thist_ban"> 
<div class="content">
<div class="row">
<div class="col-lg-6 col-lg-offset-6 col-md-offset-6 col-md-6 first_text">


<p class="bold b2_caption">
Как вам поступить если
у вас такой диагноз?
</p>
	
<p class="b2_text">
По последним данным, iPhone 7s и iPhone 7s Plus будут иметь 4,7 и 5,5-дюймовые дисплеи, получат стеклянную заднюю панель, возможность беспроводной зарядк «Твои стикеры» — так называется бот, который собирает стикеры из разных наборов в один. Можно собрать небольшую коллекцию из любимых стикеров и удалить ненужные наборы. Бот работает просто: нужно отправить стикеры, а в ответ вы получите ссылку на ваш персональный набор.

В приложении улучшилась навигация. В Facebook убрали ненужную полоску сверху, а кнопка «Назад» стала более заметной и находится рядом с фотографией пользователя.

Новый дизайн сейчас доступен ограниченному числу пользователей, но в ближайшие недели он будет доступен всем. Обновление получат пользователи iOS и Android.

</p>
</div>



	</div>

	</div>
</div>


<div class="clear">
	
</div>

<div class="fourth_ban"> 
<div class="content">
<div class="row">
<div class="col-lg-5 col-lg-offset-0 col-md-offset-0 col-md-6 last_text">

<p class="bold text_size b2_caption">
Как вам поступить если
у вас такой диагноз?
</p>
	
<p class="b2_text">
По последним данным, iPhone 7s и iPhone 7s Plus будут иметь 4,7 и 5,5-дюймовые дисплеи, получат стеклянную заднюю панель, возможность беспроводной зарядк «Твои стикеры» — так называется бот, который собирает стикеры из разных наборов в один. Можно собрать небольшую коллекцию из любимых стикеров и удалить ненужные наборы. Бот работает просто: нужно отправить стикеры, а в ответ вы получите ссылку на ваш персональный набор.

В приложении улучшилась навигация. В Facebook убрали ненужную полоску сверху, а кнопка «Назад» стала более заметной и находится рядом с фотографией пользователя.

Новый дизайн сейчас доступен ограниченному числу пользователей, но в ближайшие недели он будет доступен всем. Обновление получат пользователи iOS и Android.

</p>





</div>
<div class="col-lg-5 col-lg-offset-1 col-md-6 last_text">

<p class="bold text_size b2_caption">
Как вам поступить если
у вас такой диагноз?
</p>
	
<p class="b2_text">
По последним данным, iPhone 7s и iPhone 7s Plus будут иметь 4,7 и 5,5-дюймовые дисплеи, получат стеклянную заднюю панель, возможность беспроводной зарядк «Твои стикеры» — так называется бот, который собирает стикеры из разных наборов в один. Можно собрать небольшую коллекцию из любимых стикеров и удалить ненужные наборы. Бот работает просто: нужно отправить стикеры, а в ответ вы получите ссылку на ваш персональный набор.

В приложении улучшилась навигация. В Facebook убрали ненужную полоску сверху, а кнопка «Назад» стала более заметной и находится рядом с фотографией пользователя.

Новый дизайн сейчас доступен ограниченному числу пользователей, но в ближайшие недели он будет доступен всем. Обновление получат пользователи iOS и Android.

</p>



</div>
	</div>

	</div>
</div>


<?php

include '/includs/footer.php';

?>





			<!-- jQuery -->

	<script src="../js/jquery.min.js"></script>

			<!-- bootstrap -->	

	<script src="../adaptive/js/bootstrap.min.js"></script>

  
			<!-- JavaScript -->


	<script src="../js/main.js"></script>


</body>
</html>